[DistrictBlocks]
DistrictBlocks_Financial_Block01_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block02_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block03_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block04_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block05_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block06_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block07_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block08_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block09_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block10_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block11_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block12_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block13_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block14_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block15_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block16_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block17_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block18_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block19_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block20_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block21_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block22_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block23_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block24_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block25_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block26_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block27_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block28_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block29_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block30_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block31_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block32_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block33_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block34_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block35_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block36_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block37_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block38_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block39_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block40_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block41_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block42_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block43_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block44_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block45_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block46_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block47_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block48_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_SimpleGameplayLevel_Block01_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_SimpleGameplayLevel_Block02_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block01_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block02_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block03_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block04_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block05_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block06_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block07_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block08_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block09_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block10_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block11_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block12_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block13_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block14_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block15_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block16_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block17_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block18_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block19_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block20_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block21_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block22_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block23_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block24_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block25_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block26_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block27_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block28_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block29_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block30_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block31_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block32_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block33_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block34_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block35_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block36_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block37_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block38_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block39_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block40_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block41_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block42_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block43_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block44_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Waterfront_Block45_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Financial_Block49_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_SimpleGameplayLevel_Block03_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_SimpleGameplayLevel_Block04_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_SimpleGameplayLevel_Block05_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_SimpleGameplayLevel_Block06_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_Block28_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_EleventhFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_TenthFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_NinthFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_EighthFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_SeventhFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_SixthFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_FifthFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_FourthFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_ThirdFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_SecondFloor_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_RoadLevel_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_ConstructionSite_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_NorthBuilding_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_WestBuilding_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_NorthTower_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_SouthTower_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_Block09_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_NECrates_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_NWCrates_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_SECrates_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_SWCrates_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_NorthBuilding_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_SouthBuilding_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_Management_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_Centre_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGCrate_Crane_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGBeacon_TowerIntersection_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGAsylum_WingNE_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_Social_All_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGAsylum_WingNW_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGAsylum_CourtyardNorth_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGAsylum_CourtyardCentral_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGAsylum_Foyer_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGAsylum_WingSE_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGAsylum_WingSW_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
DistrictBlocks_PGAsylum_Chapel_DisplayName=<APB_Images:Tagger_Reaper;XL=16 YL=16 Resize=True HUDIcon=TRUE>
